"DST" = "일광절약시간";
"STD" = "표준시간";
"Loaded " = "로드됨 ";
" deep space objects" = " 먼 우주 천체(DSO)";
"Loading NV fragment program: " = "NV 프레그먼트 프로그램 읽는 중:";
"Error loading NV fragment program: " = "NV 프레그먼트 프로그램 읽기 오류: ";
"Error in fragment program " = "프레그먼트 프로그램에서 에러가 발생했습니다: ";
"Initializing NV fragment programs . . .\n" = "NV 프레그먼트 프로그램을 초기화 합니다\n";
"All NV fragment programs loaded successfully.\n" = "모든 NV 프레그먼트 프로그램을 읽었습니다\n";
"Initializing ARB fragment programs . . .\n" = "ARB 프레그먼트 프로그램을 초기화 합니다\n";
"Galaxy (Hubble type: %s)" = "은하(형태: %s)";
"Loading image from file " = "이미지 파일 읽는 중: ";
": unrecognized or unsupported image file type.\n" = ": 지원하지 않거나 알수없는 파일입니다.\n";
"Error opening image file " = "이미지 파일 에러: ";
"Error: " = "에러: ";
" is not a PNG file.\n" = " 는 PNG파일이 아닙니다.\n";
"Error reading PNG image file " = "PNG파일 읽기 오류: ";
"Loading model: " = "모델 읽는 중: ";
"   Model statistics: " = "   모델 특성: ";
" vertices, " = " 버텍스, ";
" primitives, " = " 기본, ";
" materials " = " 재질 ";
" unique)\n" = " 유니크)\n";
"Error loading model '" = "모델 읽기 오류: ";
"%s" = "%s";
"Error in .ssc file (line " = ". ssc 파일에 에러가 있습니다. (행 ";
"parent body '" = "모천체 '";
"' of '" = "'('";
"' not found." = "' 에서 참조)을 찾을 수 업습니다.";
"warning duplicate definition of " = "중복 정의: ";
"bad alternate surface" = "AltSurface 오류";
"bad location" = "지명 오류";
"' not found.\n" = "' 에서 참조)을 찾을 수 업습니다.\n";
"Bad header for cross index\n" = "크로스 인덱스 헤더 오류\n";
"Bad version for cross index\n" = "크로스 인덱스 버젼 오류\n";
"Loading cross index failed at record " = "크로스 인덱스 읽기 실패:레코드 ";
"Bad spectral type in star database, star #" = "잘못된 항성 분광형, 항성 #";
" stars in binary database\n" = " 개 항성을 읽었습니다.\n";
"Total star count: " = "항성 총수: ";
"Error in .stc file (line " = ".stc 파일 오류 (행 ";
"Invalid star: bad spectral type.\n" = "잘못된 항성: 분광형 오류\n";
"Invalid star: missing spectral type.\n" = "잘못된 항성: 분광형이 없습니다.\n";
"Barycenter " = "무게중심";
" does not exist.\n" = " 파일을 찾을 수 없습니다.\n";
"Invalid star: missing right ascension\n" = "잘못된 항성: 적경이 없습니다.\n";
"Invalid star: missing declination.\n" = "잘못된 항성: 적위가 없습니다.\n";
"Invalid star: missing distance.\n" = "잘못된 항성: 거리가 없습니다.\n";
"Invalid star: missing magnitude.\n" = "잘못된 항성: 등급이 없습니다.\n";
"Invalid star: absolute (not apparent) magnitude must be specified for star near origin\n" = "잘못된 항성: 원점부근의 항성은 겉보기 등급이 아니라 절대등급이 설정되어 있어야 합니다.\n";
"Creating tiled texture. Width=" = "타일 텍스처 생성중. 폭=";
", max=" = ", 최대=";
"Creating ordinary texture: " = "일반 텍스처 생성중: ";
"Loading NV vertex program: " = "NV 버텍스 프로그램 읽는 중: ";
"Error loading NV vertex program: " = "NV 버텍스 프로그램 읽기 오류: ";
"Error in vertex program " = "NV 버텍스 프로그램 오류: ";
"Loading ARB vertex program: " = "ARB 버텍스 프로그램 읽는 중: ";
"Error loading ARB vertex program: " = "ARB 버텍스 프로그램 읽기 오류: ";
", line " = ", 행 ";
"Initializing NV vertex programs . . .\n" = "NV 버텍스 프로그램을 초기화 합니다.\n";
"All NV vertex programs loaded successfully.\n" = "모든 NV 버텍스 프로그램을 읽었습니다.\n";
"Initializing ARB vertex programs . . .\n" = "ARB 버텍스 프로그램을 초기화 합니다.\n";
"All ARB vertex programs loaded successfully.\n" = "모든 ARB 버텍스 프로그램을 읽었습니다.\n";
"Error reading favorites file." = "북마크 파일 읽는 중 오류가 발생하였습니다.";
"Orientation: " = "방향: ";
"Error opening script file." = "스크립트 파일 여는 중 오류가 발생하였습니다.";
"Error opening script '%s'" = "스크립트 파일'%s'에서 에러가 발생했습니다.";
"Unknown error opening script" = "스크립트 파일 여는 중 알수없는 오류가 발생하였습니다.";
"Script coroutine initialization failed" = "스크립트 coroutine의 초기화에 실패하였습니다.";
"Invalid filetype" = "잘못된 파일형식";
"Magnitude limit: %.2f" = "한계등급: %.2f";
"Markers enabled" = "마커: ON";
"Markers disabled" = "마커: OFF";
"Goto surface" = "천체 표면으로 이동";
"Alt-azimuth mode enabled" = "고도각·방위각 모드 켜기";
"Alt-azimuth mode disabled" = "고도각·방위각 모드 끄기";
"Star style: fuzzy points" = "항성표시: 희미한 점";
"Star style: points" = "항성표시: 점";
"Star style: scaled discs" = "항성표시: 등급에 따른 원";
"Comet tails enabled" = "혜성꼬리: ON";
"Comet tails disabled" = "혜성꼬리: OFF";
"Render path: Basic" = "렌더링 패스: 기본";
"Render path: Multitexture" = "렌더링 패스: 멀티텍스처";
"Render path: NVIDIA combiners" = "렌더링 패스: NVIDIA 컴바이너";
"Render path: OpenGL vertex program" = "렌더링 패스: OpenGL 버텍스 프로그램";
"Render path: NVIDIA vertex program and combiners" = "렌더링 패스: NVIDIA 버텍스 프로그램과 컴바이너";
"Render path: OpenGL vertex program/NVIDIA combiners" = "렌더링 패스: OpenGL 버텍스 프로그램/NVIDIA 컴바이너";
"Render path: OpenGL 1.5 vertex/fragment program" = "렌더링 패스: OpenGL 1.5 버텍스/프레그먼트 프로그램";
"Render path: NVIDIA GeForce FX" = "렌더링 패스: NVIDIA GeForce FX";
"Render path: OpenGL 2.0" = "렌더링 패스: OpenGL 2.0";
"Auto-magnitude enabled" = "자동 한계등급 조정: ON";
"Auto-magnitude disabled" = "자동 한계등급 조정: OFF";
"Cancel" = "취소";
"Time and script are paused" = "시간·스크립트: 정지";
"Time is paused" = "시간: 정지";
"Resume" = "계속";
"Light travel time:  %.4f yr " = "광속도달시간: %.4f 년";
"Light travel time:  %d min  %.1f s" = "광속도달시간: %d 분  %.1f 초";
"Light travel time:  %d h  %d min  %.1f s" = "광속도달시간: %d 시간  %d 분  %.1f 초";
"Light travel delay included" = "광속고려: ON";
"Light travel delay switched off" = "광속고려: OFF";
"Light travel delay ignored" = "광속고려는 무시됩니다.";
"Using normal surface textures." = "일반 텍스처를 사용";
"Using limit of knowledge surface textures." = "limit of knowledge 텍스처를 사용";
"Follow" = "천체 추적";
"Time: Forward" = "시간흐름: 순방향";
"Time: Backward" = "시간흐름: 역방향";
"Time rate" = "초당 프레임수:";
"Sync Orbit" = "자전 동기";
"Lock" = "2천체 참조 동기";
"Chase" = "공전 동기";
"Auto magnitude limit at 45 degrees:  %.2f" = "시야 45°에서의 한계 등급: %.2f";
"Ambient light level:  %.2f" = "주변빛의 세기:  %.2f";
"Light gain" = "광도 이득";
"Bloom enabled" = "블룸 필터 적용";
"Bloom disabled" = "블룸 필터 해제";
"Exposure" = "노출";
"GL error: " = "GL에러: ";
"View too small to be split" = "화면이 너무 작습니다.";
"Added view" = "화면 분할";
"ly" = "광년";
"au" = "AU";
" days" = " 일";
" hours" = " 시간";
" minutes" = " 분";
"Apparent diameter: " = "시직경: ";
"Apparent magnitude: " = "겉보기 등급: ";
"Absolute magnitude: " = "절대등급: ";
"RA: " = "적경:";
"Dec: " = "적위: ";
"km" = "km";
"Distance: " = "거리: ";
"Star system barycenter\n" = "중심\n";
"Abs (app) mag: %.2f (%.2f)\n" = "절대등급: %.2f 겉보기 등급: %.2f\n";
"Luminosity: " = "밝기: ";
"x Sun" = "배";
"Class: " = "분광형: ";
"Neutron star" = "중성자 별";
"Black hole" = "블랙홀";
"Surface temp: " = "표면온도: ";
"Radius: " = "반지름: ";
"Rsun" = "Rsun(태양=1)";
"Rotation period: " = "자전주기: ";
"Planetary companions present\n" = "행성 존재\n";
"Distance from center: " = "중심에서의 거리: ";
"Temperature: " = "온도: ";
"Apparent mag: %.2f\n" = "겉보기 등급: %.2f\n";
"  LT" = "  광속";
"Real time" = "실시간";
"-Real time" = "-실시간";
"Time stopped" = "시간멈춤";
" faster" = " 배속";
" slower" = " 분의 1배속";
" (Paused)" = "(멈춤)";
"FPS: " = "FPS: ";
"\nSpeed: " = "\n속도: ";
" m/s" = " m/s";
" km/s" = " km/s";
" AU/s" = " AU/s";
" ly/s" = " ly/s";
"Travelling " = "이동중 ";
"Track " = "화면중앙에 유지: ";
"Follow " = "추적: ";
"Sync Orbit " = "자전 동기: ";
"Lock " = "2천체 참조 동기: ";
"Chase " = "공전 동기: ";
"FOV: " = "시야각: ";
"Sun" = "태양";
"Target name: " = "천체명을 입력하세요: ";
" at " = " at ";
" fps" = " FPS";
"  Recording" = " 동영상 저장중";
"  Paused" = " 멈춤";
"F11 Start/Pause    F12 Stop" = "F11 녹화시작/일시정지    F12 정지";
"Edit Mode" = "편집 모드";
"Loading solar system catalog: " = "항성계 카탈로그 로딩중: ";
"Loading " = "로딩중: ";
"License file 'License.txt' is missing!" = "라이센스 파일'License.txt'이 없습니다!";
"Error reading configuration file." = "설정 파일 읽는 중 오류가 발생했습니다.";
"Initialization of SPICE library failed." = "SPICE 라이브러리 초기화에 실패했습니다.";
"Cannot read star database." = "항성 데이타베이스를 읽을 수 없습니다.";
"Error opening deepsky catalog file." = "항성 카탈로그 파일 읽는 중 에러: ";
"Error opening solar system catalog.\n" = "항성계 카탈로그의 여는 중 오류 발생.\n";
"Error opening asterisms file." = "별자리 파일 여는 중 오류가 발생했습니다.";
"Error opening constellation boundaries files." = "별자리 경계선 파일을 여는 중 오류가 발생";
"render path: " = "렌더링 패스: ";
"Failed to initialize renderer" = "렌더링 엔진 초기화 실패";
"Error loading font; text will not be visible.\n" = "폰트 읽기 에러, 텍스트가 표시되지 않습니다.\n";
"Error reading cross index " = "크로스 인덱스 파일 읽기 에러: ";
"Loaded cross index " = "크로스 인덱스 파일 읽음: ";
"Error opening " = "파일 열기 오류: ";
"Error reading star names file\n" = "항성이름 파일 읽는 중 에러\n";
"Error reading stars file\n" = "항성 파일 읽는 중 에러\n";
"Error opening star catalog " = "항성 카탈로그 파일 읽는 중 에러: ";
"Error in creating ogg file %s for capture.\n" = "Ogg파일 생성 중 오류 발생: %s\n";
"Internal Ogg library error." = "내부 Ogg 라이브러리 오류 발생.";
"OggTheoraCapture::start() - Theora video: %s %.2f(%d/%d) fps quality %d %dx%d offset (%dx%d)\n" = "OggTheoraCapture::start() - Theora video: %s %.2f(%d/%d) FPS 품질 %d %dx%d 오프셋 (%dx%d)\n";
"OggTheoraCapture::cleanup() - wrote %d frames\n" = "OggTheoraCapture::cleanup() - %d 프레임 저장되었습니다.\n";
"Settings" = "설정";
"Vendor: " = "제조사: ";
"Renderer: " = "렌더링 엔진:";
"Version: " = "버전: ";
"GLSL version: " = "GLSL 버전: ";
"Max simultaneous textures: " = "최대 동시 텍스처수";
"Max texture size: " = "최대 텍스처 크기: ";
"Max cube map size: " = "최대 큐브 맵 크기: ";
"Point size range: " = "포인트 크기 범위";
"Supported Extensions:" = "지원되는 확장";
"Windowed Mode" = "윈도우 모드";
"Asteroids" = "소행성";
"Comets" = "혜성";
"Invisibles" = "안보임";
"Moons" = "위성";
"Planets" = "행성";
"Spacecraft" = "우주선";
"Goto" = "이동(G)";
"Follow" = "추적(F)";
"Sync Orbit" = "자전 동기(Y)";
"Info" = "천체정보(I)";
"Reference Vectors" = "벡터 참조(R)";
"Show Body Axes" = "천체 축 보기";
"Show Frame Axes" = "프레임 축 보기";
"Show Sun Direction" = "태양 방향 보기";
"Show Velocity Vector" = "속도 벡터 보기";
"Show Planetographic Grid" = "행성그리드 보기";
"Show Terminator" = "밤낮 경계선 보기";
"Satellites" = "위성";
"Alternate Surfaces" = "표면 교체(A)";
"Orbiting Bodies" = "순환 천체";
"Unmark" = "마커 해제(U)";
"Mark" = "마커(M)";
"Loading: " = "로딩중: ";
"LANGUAGE" = "ko";
"WinLangID" = "412";
"Copied URL" = "URL 복사";
"Loading URL" = "URL 로딩중";
"Error opening script" = "스크립트 파일 열기 오류";
"Error loading script" = "스크립트 파일 로딩 오류";
"Running script" = "스크립트 실행";
"Planet" = "행성";
"Satellite" = "위성";
"Date" = "날짜";
"Start" = "시작";
"Duration" = "기간";
"Earth" = "지구";
"Jupiter" = "목성";
"Saturn" = "토성";
"Uranus" = "천왕성";
"Neptune" = "해왕성";
"Pluto" = "명왕성";
"Name" = "이름";
"Distance (ly)" = "거리(광년)";
"App. mag" = "겉보기 등급";
"Abs. mag" = "절대 등급";
"Type" = "분광형";
"Universal Time" = "세계표준시";
"Local Time" = "현지 시간";
"Time Zone Name" = "표준시간대";
"UTC Offset" = "UTC 오프셋";
"Celestial Browser" = "천체브라우저";
"Moon" = "달";
"Asteroid" = "소행성";
"Comet" = "혜성";
"Invisible" = "안보임";
"Barycenter" = "무게중심";
"Small Body" = "태양계 소천체";
"Dwarf Planet" = "왜소행성";
"-" = "-";
"Eclipse Finder" = "식 찾기";
"Add Bookmark" = "북마크 추가(A)";
"Add a bookmark for the current document" = "현재 문서에 북마크에 추가";
"Add Relative Bookmark" = "북마크에 관계 추가(R)";
"Add a relative bookmark for the current document" = "현재 문서를 북마크에 관계 추가";
"Add Settings Bookmark" = "북마크에 설정 추가(S)";
"Add a settings bookmark for the current document" = "현재 문서를 설정 북마크에 추가";
"Edit your bookmark collection in a separate window" = "별도 창에서 북마크 편집";
"New Folder..." = "새폴더(N)...";
"Create a new bookmark folder in this menu" = "메뉴에 새 폴더 추가";
"Can't add bookmark with empty URL" = "빈 URL은 북마크에 추가할 수 없습니다.";
"Something seems to be wrong with your installation of Celestia. The splash screen directory couldn't be found. \nStart-up will continue, but Celestia will probably be missing some data files and may not work correctly, please check your installation." = "설치가 올바르게 되어 있지 않을 수 있습니다. 스플래쉬 스크린 폴더를 찾을 수 없습니다.\n데이터를 읽지 못할 수 있습니다. 정상적으로 설치가 되었는지 확인하시기 바랍니다. 계속 진행합니다.";
"Go to URL..." = "URL로 이동(U)...";
"Go to Long/Lat..." = "경위도 이동(L)...";
"Back" = "뒤로(B)";
"Forward" = "앞으로(F)";
"Home" = "홈";
"Bookmarks" = "북마크";
"Full Screen" = "전체화면";
"Copy URL" = "URL 복사";
"Set Time..." = "시간 설정...";
"Set Time to Now" = "현재시간으로 설정";
"Accelerate Time" = "시간을 빠르게";
"Decelerate Time" = "시간을 느리게";
"Accelerate Time (x2)" = "시간을 빠르게";
"Decelerate Time (/2)" = "시간을 느리게";
"Pause Time" = "시간 멈춤";
"Reverse Time" = "시간흐름을 반대로";
"Split View Vertically" = "수직분할";
"Split View Horizontally" = "수평분할";
"Cycle View" = "화면 전환";
"Single View" = "단일창";
"Delete View" = "활성창 닫기";
"Frames Visible" = "분할선 보기";
"Active Frame Visible" = "활성창 분할선 보기";
"Synchronize Time" = "시간 동기화";
"Alt-Azimuth Mode" = "고도각·방위각 모드";
"Go To Surface" = "천체 표면으로 이동";
"Show Stars" = "항성 보기";
"Show Planets" = "행성 보기";
"Show Galaxies" = "은하 보기";
"Show Globulars" = "구상성단 보기";
"Show Partial Trajectories" = "커스텀 궤도 보기";
"Show Nebulae" = "성운 보기";
"Show Open Clusters" = "산개성단 보기";
"Show Constellations" = "별자리 보기";
"Show CloudMaps" = "구름 보기";
"Show Cloud Shadows" = "구름 그림자 보기";
"Show Orbits" = "궤도 보기";
"Show Asteroid Orbits" = "소행성궤도 보기";
"Show Comet Orbits" = "혜성궤도 보기";
"Show Moon Orbits" = "위성궤도 보기";
"Show Star Orbits" = "궤도 보기";
"Show Planet Orbits" = "행성궤도 보기";
"Show Spacecraft Orbits" = "인공위성 궤도 보기 ";
"Show Celestial Grid" = "천구좌표 보기";
"Show Night Side Lights" = "야간맵 보기";
"Show Markers" = "마커 보기";
"Show Atmospheres" = "대기 보기";
"Show Smooth Orbit Lines" = "부드러운 궤도선 보기";
"Show Eclipse Shadows" = "식 그림자 보기";
"Cycle Star Mode" = "항성 표시방법 전환";
"Show Ring Shadows" = "고리 그림자 보기";
"Show Boundaries" = "별자리 경계선 보기";
"Auto Magnitudes" = "자동 등급 조정";
"Show Comet Tails" = "혜성꼬리 보기";
"Show Star Labels" = "항성 이름 보기";
"Show Planet Labels" = "행성 이름 보기";
"Show Moon Labels" = "위성 이름 보기";
"Show Comet Labels" = "혜성 이름 보기";
"Show Constellation Labels" = "별자리 이름 보기";
"Constellation Labels in Latin" = "별자리명 라틴어 표시";
"Show Galaxy Labels" = "은하 이름 보기";
"Show Globular Labels" = "성운 이름 보기";
"Show Nebula Labels" = "성운 이름 보기";
"Show Open Cluster Labels" = "산개성단 이름 보기";
"Show Asteroid Labels" = "소행성 이름 보기";
"Show Spacecraft Labels" = "인공위성 이름 보기";
"Show Location Labels" = "지명 이름 보기";
"Display Local Time" = "현지 시간 표시";
"Show City Locations" = "도시 보기";
"Show Observatory Locations" = "천문대 보기";
"Show Landing Sites Locations" = "착륙지점 보기";
"Show Crater Locations" = "크레이터 보기";
"Show Mons Locations" = "산 보기";
"Show Terra Locations" = "육지 보기";
"Show Vallis Locations" = "계곡 보기";
"Show Mare Locations" = "바다 보기";
"Show Other Locations" = "기타 보기";
"Wireframe Mode" = "와이어 프레임 모드";
"Center on Orbit" = "궤도의 중심에";
"Basic" = "기본";
"Multitexture" = "멀티 텍스처";
"NvCombiners" = "Nv컴바이너";
"DOT3 ARBVP" = "DOT3 ARBVP";
"NvCombiner NvVP" = "Nv컴바이너 NvVP";
"NvCombiner ARBVP" = "Nv컴바이너 ARBVP";
"ARBFP ARBVP" = "ARBFP ARBVP";
"NV30" = "NV30";
"OpenGL 2.0" = "OpenGL 2.0";
"Cycle OpenGL Render Path" = "렌더링 패스 전환";
"Sync framerate to video refresh rate" = "프레임레이트를 수직주파수에 동기화함";
"Grab Image" = "이미지 캡춰";
"Capture Video" = "비디오 캡춰";
"OpenGL info" = "OpenGL정보";
"Show Bookmark Toolbar" = "북마크 툴바 보기";
"OpenGL Info" = "OpenGL정보";
"UTC" = "세계표준시";
"This version of Celestia was not built with support for movie recording." = "이 버전의 셀레스티아는 동영상 저장을 지원하지 않습니다.";
"Go to URL" = "URL로 이동(U)";
"Enter URL" = "URL을 입력하세요";
"Object: " = "천체이름: ";
"Longitude: " = "위도: ";
"East" = "동경";
"West" = "서경";
"Latitude: " = "위도: ";
"North" = "북위";
"South" = "남위";
"Altitude: " = "고도: ";
"Celestia encountered an error while processing your script" = "스크립트 실행중 에러 발생";
"Celestia" = "셀레스티아";
"Use alternate configuration file" = "대체 설정 파일을 사용합니다.";
"Use alternate installation directory" = "대체 인스톨 디렉토리를 사용합니다.";
"Use as additional \"extras\" directory" = "추가\"extras\"디렉토리를 사용합니다.";
"Start fullscreen" = "전체화면 표시";
"Disable splash screen" = "스플래쉬 스크린 사용안함";
"Start and go to url" = "지정한 URL로 이동";
"_: NAME OF TRANSLATORS\\nYour names" = "Jacob Lee(이 재억) and Seung-Bum Lee (이승범)";
"_: EMAIL OF TRANSLATORS\\nYour emails" = "jaeuck@gmail.com and blcktgr73@gmail.com";
"Celestia Preferences" = "셀레스티아 설정";
"Rendering" = "렌더링";
"Show" = "표시";
"Stars" = "항성";
"Galaxies" = "은하";
"Nebulae" = "성운";
"Open Clusters" = "산개성단";
"Atmospheres" = "대기";
"Clouds" = "구름";
"Cloud Shadows" = "식 그림자";
"Night Side Lights" = "야간맵";
"Eclipse Shadows" = "식 그림자";
"Comet Tails" = "혜성꼬리";
"Orbits" = "궤도";
"Partial Trajectories" = "커스텀 궤도";
"Smooth Orbit Lines" = "부드러운 궤도선";
"Celestial Grid" = "천구좌표";
"Constellations" = "별자리";
"Markers" = "마커";
"Ring Shadows" = "고리 그림자";
"Constellation Boundaries" = "별자리 경계선";
"Orbits / Labels" = "궤도 / 이름";
"Labels" = "이름";
"Constellations in Latin" = "별자리 라틴어 표시";
"Spacecrafts" = "인공위성";
"Locations" = "지명";
"Ambient Light" = "주변빛";
"Limiting Magnitude" = "등급 제한";
"Info Text" = "천체 정보";
"Level: " = "상세도";
"None" = "없음";
"Terse" = "보통";
"Verbose" = "많이";
"Textures" = "보통";
"Resolution: " = "해상도";
"Low" = "낮음";
"Medium" = "중간";
"High" = "높음";
"Automatic FOV" = "자동 시야 조정";
"Screen DPI: " = "스크린 해상도: ";
"Viewing Distance (cm): " = "시점 거리(cm)";
"Cities" = "도시";
"Observatories" = "관측소·천문대";
"Landing Sites" = "착륙지점";
"Craters" = "크레이터";
"Mons" = "산지";
"Terra" = "육지";
"Vallis" = "협곡";
"Mare" = "바다";
"Other" = "기타";
"Minimum Feature Size" = "최소 라벨 크기";
"Date/Time" = "날짜/시각";
"Display" = "표시";
"Timezone: " = "시간대: ";
"Format: " = "초당 프레임수:";
"Local Format" = "현지 시간";
"Set" = "설정";
"Local Time is only supported for dates between 1902 and 2037.\n" = "현지 시간은 1902년부터 2037년간만 지원됩니다.\n";
"Julian Date: " = "쥴리안 일자";
"Now" = "현재";
"\nSelection: " = "\n선택: ";
"Include Light Travel Time" = "광속에 의한 지연을 고려";
"Ignore Light Travel Time " = "광속에 의한 지연을 무시";
"OpenGL" = "OpenGL";
"Key Bindings" = "키 바인딩";
"<b>Unextended OpenGL 1.1</b>" = "<b>미확장 OpenGL 1.1</b>";
"<b>Multiple textures and the ARB_texenv_combine extension</b>" = "<b>멀티 텍스처와 ARB_texenv_combine 확장</b>";
"<b>NVIDIA combiners, no vertex programs</b>" = "<b>NVIDIA combiners, no vertex programs</b>";
"<b>ARB_texenv_DOT3 extension, ARB_vertex_program extension</b>" = "<b>ARB_texenv_DOT3 extension, ARB_vertex_program extension</b>";
"<b>NVIDIA Combiners, NV_vertex_program extension</b><br> provide bump mapping, ring shadows, and specular highlights on any Geforce or ATI Radeon graphics card, though NvCombiner ARBVP is a slightly better option for Geforce users" = "<b>NVIDIA Combiners와</b><b>NV_vertex_program extension은</b><br> 범프 맵핑, 고리 그림자, Specular Highlights를 Geforce , ATI Radeon 그래픽카드에서 지원이 됩니다만 , NvCombiner ARBVP는 Geforce사용자에게만 조금 좋게하는 옵션입니다. ";
"<b>NVIDIA Combiners, ARB_vertex_program extension</b>" = "<b>NVIDIA 컴바이너, ARB_vertex_program 확장</b>";
"<b>ARB_fragment_program and ARB_vertex_program extensions</b><br>provide advanced effects on Geforce FX and Radeon 9700 cards" = "<b>ARB_fragment_program과 ARB_vertex_program extensions은</b><br> Geforce FX와 Radeon 9700에서 더 좋은 성능이 있습니다.";
"<b>NV_fragment_program and ARB_vertex_program extensions</b>" = "<b>NV_fragment_program</b>과 <b>ARB_vertex_program extensions</b>";
"<b>OpenGL 2.0 Shading Language</b>" = "<b>OpenGL 2.0 Shading Language</b>";
"File %1 does not exist, using default configuration file %2/celestia.cfg" = "파일 %1이 없습니다. 기본 설정 %2/celestia.cfg를 사용합니다.";
"Directory %1 does not exist, using default %2" = "폴더 %1이 없습니다. 기본 설정 %2를 사용합니다.";
"Extras directory %1 does not exist" = "확장 폴더 %1이 없습니다.";
"Abs (app) mag: " = "절대(겉보기)등급: ";
"Surface Temp: " = "표면온도: ";
"Marked objects" = "선택한 천체";
"Select" = "천체 선택(S)";
"Center" = "가운데로(C)";
"Synch Orbit" = "자전 동기(Y)";
"Unmark All" = "전체 해제(A)";
"Diamond" = "마름모(◇)";
"Triangle" = "삼각형(△)";
"Square" = "사각형(□)";
"Filled Square" = "사각형(■)";
"Plus" = "십자";
"X" = "X자";
"Left Arrow" = "왼쪽화살표(←)";
"Right Arrow" = "오른쪽화살표(→)";
"Up Arrow" = "위쪽화살표(↑)";
"Down Arrow" = "아랫쪽화살표(↓)";
"Circle" = "원(○)";
"Disk" = "원(●)";
"Normal" = "일반";
"Small Bodies" = "태양계소천체";
"Dwarf Planets" = "왜소행성";
"Duration: %1" = "재생시간: %1";
"Size: %1 MB" = "크기: %1 MB";
"Current size: %1 x %2" = "현재 크기: %1 x %2";
"Current width: %1 x %2" = "현재 폭: %1 x %2";
"Current height: %1 x %2" = "현재 높이: %1 x %2";
"You must specify a file name." = "파일명을 입력하세요.";
"Error initializing movie capture." = "동영상 캡춰 초기화중 오류가 발생하였습니다.";
"Navigation" = "네비게이션(N)";
"Options" = "옵션";
"Objects" = "천체";
"OpenGL Render Path" = "OpenGL 렌더링 패스";
"Time" = "현재 시각";
"MultiView" = "멀티뷰";
"Main Toolbar" = "메인툴바";
"Dist." = "거리";
"App. Mag." = "겉보기 등급";
"Abs. Mag." = "절대 등급";
"With Planets" = "행성 존재";
"Brightest (Abs.)" = "밝은 순서(절대 등급)";
"Brightest (App.)" = "밝은 순서(겉보기 등급)";
"Nearest" = "거리순";
"Close" = "닫기(C)";
"Alt+C" = "Alt+C";
"Refresh" = "새로고침";
"End" = "종료";
"Search parameters" = "파라미터 검색";
"Solar Eclipses" = "일식";
"On:" = "천체:";
"Moon Eclipses" = "월식";
"Search" = "검색";
"To:" = "～";
"From:" = "기간:";
"Close" = "닫기";
"Video Capture" = "동영상 캡춰";
"Save As:" = "다른 이름으로 저장:";
"*.ogg" = "*.ogg";
"Aspect Ratio:" = "종횡비";
"Current" = "현재";
"11:9" = "11:9";
"4:3" = "4:3";
"16:9" = "16:9";
"Image Size:" = "동영상 크기:";
"Frame Rate:" = "초당 프레임수:";
"Video Quality:" = "동영상 화질";
"Play Video when capture is done" = "동영상 캡춰 종료시 재생하기";
"Usage" = "Usage";
"<p>Press <b>F11</b> to start/pause recording<br>\nPress <b>F12</b> to stop</p>\n\n<p>Note that resizing the main window will not be possible until the end of the capture</p>" = "<p><b>F11</b> 캡처 시작 / 정지<br>\n<b>F12</b> 정지</p>\n\n<p>캡처하는 동안 창 크기를 변경할 수 없습니다.</p>";
"OK" = "확인";
"Cancel" = "취소";
"Mercury" = "수성";
"Venus" = "금성";
"Mars" = "화성";
"Phobos" = "포보스";
"Deimos" = "데이모스";
"Amalthea" = "아말테아";
"Io" = "이오";
"Europa" = "유로파";
"Ganymede" = "가니메데";
"Callisto" = "칼리스토";
"Prometheus" = "프로메테우스";
"Pandora" = "판도라";
"Epimetheus" = "에피메테우스";
"Janus" = "야누스";
"Mimas" = "미마스";
"Enceladus" = "엔셀라두스";
"Tethys" = "테티스";
"Dione" = "디오네";
"Rhea" = "레아";
"Titan" = "타이탄";
"Hyperion" = "히페리온";
"Iapetus" = "이아페투스";
"Phoebe" = "포에베";
"Miranda" = "미란다";
"Ariel" = "아리엘";
"Umbriel" = "움브리엘";
"Titania" = "티타니아";
"Oberon" = "오베론";
"Larissa" = "라리사";
"Proteus" = "프로테우스";
"Triton" = "트리톤";
"Nereid" = "네레이드";
"Pluto-Charon" = "플루토-카론";
"Charon" = "카론";
"NORTH AMERICA" = "북아메리카";
"SOUTH AMERICA" = "남아메리카";
"EURASIA" = "유라시아";
"AFRICA" = "아프리카";
"AUSTRALIA" = "오스트레일리아";
"ANTARCTICA" = "남극";
"NORTH ATLANTIC OCEAN" = "북대서양";
"SOUTH ATLANTIC OCEAN" = "남대서양";
"NORTH PACIFIC OCEAN" = "북태평양";
"SOUTH PACIFIC OCEAN" = "남태평양";
"INDIAN OCEAN" = "인도양";
"ARCTIC OCEAN" = "북극해";
"Milky Way" = "은하수";
"SMC" = "SMC";
"LMC" = "LMC";
"Solar System Barycenter" = "태양계 중심";
"File" = "파일(F)";
"Open Script..." = "스크립트 열기(O)...";
"Scripts" = "스크립트";
"Placeholder" = "블랙홀";
"Capture Image...\tF10" = "이미지 캡춰(I)...\tF10";
"Capture Movie...\tShift+F10" = "동영상 캡춰(M)...\tShift+F10";
"Exit" = "종료(X)";
"Select Sol\tH" = "태양 선택(S)\tH";
"Tour Guide..." = "길잡이(G)...";
"Select Object..." = "천체 선택(O)";
"Goto Object..." = "천체로 이동";
"Center Selection\tC" = "선택한 천체를 가운데로(C)\tC";
"Go to Selection\tG" = "선택한 천체로 이동(G)\tG";
"Follow Selection\tF" = "선택한 천체를 추적(F)\tF";
"Sync Orbit Selection\tY" = "선택한 천체의 자전에 맞춰 추적(Y)\tY";
"Track Selection\tT" = "선택한 천체를 화면 가운데 유지(T)\tT";
"Solar System Browser..." = "태양계 브라우저(B)";
"Star Browser..." = "항성 브라우저(R)";
"Eclipse Finder" = "식(일식,월식) 찾기(E)";
"Time" = "시간(T)";
"10x Faster\tL" = "10x 빠르게(F)\tL";
"10x Slower\tK" = "10x 느리게(S)\tK";
"Freeze\tSpace" = "멈춤(Z)\tSpace";
"Reverse Time\tJ" = "시간 반전(V)\tJ";
"Set Time..." = "시간 설정(T)";
"Show Local Time" = "지역시간 보기";
"Render" = "표시(R)";
"Select Display Mode..." = "화면모드 선택";
"Toggle Full Screen\tAlt+Enter" = "전체화면\tAlt+Enter";
"View Options..." = "보기설정";
"Locations..." = "지명";
"More Stars Visible\t]" = "항성을 많이 보이게\t]";
"Fewer Stars Visible\t[" = "항성을 적게 보이게\t[";
"Auto Magnitude\tCtrl+Y" = "자동 등급 조정\tCtrl+Y";
"Star Style" = "항성 모양(Y)";
"Fuzzy Points" = "희미한 점(F)";
"Points" = "점(P)";
"Scaled Discs" = "등급에 따른 원(D)";
"Ambient Light" = "주변빛(A)";
"None" = "없음(N)";
"Low" = "낮음(L)";
"Medium" = "중간(M)";
"Texture Resolution" = "해상도";
"High" = "높음(H)";
"Antialiasing\tCtrl+X" = "앤티앨리어싱\tCtrl+X";
"View" = "창(V)";
"Split Horizontally\tCtrl+R" = "수평분할(H)\tCtrl+R";
"Split Vertically\tCtrl+U" = "수직분할(V)\tCtrl+U";
"Delete Active View\tDEL" = "활성창 닫기(D)\tDEL";
"Single View\tCtrl+D" = "단일 창(S)\tCtrl+D";
"Show Frames" = "분할선 보기(F)";
"Synchronize Time" = "시간 동기화(T)";
"Bookmarks" = "북마크(B)";
"Add Bookmarks..." = "북마크 추가(A)";
"Organize Bookmarks..." = "북마크 구성(O)";
"Help" = "도움말(H)";
"Run Demo" = "데모 실행(D)";
"Controls" = "사용법(C)";
"OpenGL Info" = "OpenGL정보(O)";
"License" = "라이센스(L)";
"About Celestia" = "셀레스티아에 대하여(A)";
"About Celestia" = "셀레스티아에 대하여";
"OK" = "확인";
"Copyright (C) 2001-2009, Celestia Development Team" = "Copyright (C) 2001-2008, 셀레스티아 개발팀";
"http://www.shatters.net/celestia" = "http://www.shatters.net/celestia";
"Celestia is free software and comes with absolutely no warranty." = "셀레스티아는 공개소프트이며, 보증을 제공하지 않습니다.";
"Authors" = "저자";
"Chris Laurel" = "Chris Laurel";
"Clint Weisbrod" = "Clint Weisbrod";
"Fridger Schrempp" = "Fridger Schrempp";
"Christophe Teyssier" = "Christophe Teyssier";
"Grant Hutchison" = "Grant Hutchison";
"Pat Suwalski" = "Pat Suwalski";
"Toti" = "Toti";
"Da Woon Jung" = "Da Woon Jung";
"Hank Ramsey" = "Hank Ramsey";
"Bob Ippolito" = "Bob Ippolito";
"Vincent Giangiulio" = "Vincent Giangiulio";
"Select Object" = "천체 선택";
"Object Name" = "천체 이름";
"License" = "라이센스";
"Celestia Controls" = "셀레스티아 사용법";
"OpenGL Driver Info" = "OpenGL 드라이버 정보";
"Set Simulation Time" = "시간 설정";
"Time Zone: " = "시간대: ";
"Set To Current Time" = "현재시간으로 설정";
"Add Bookmark" = "북마크 추가";
"Create in >>" = "위치지정 >>";
"New Folder..." = "새폴더...";
"Solar System Browser" = "태양계 브라우저";
"Solar System" = "태양계";
"Go To" = "이동(G)";
"Solar System Objects" = "천체 이름";
"Star Browser" = "항성 브라우저";
"Brightest" = "등급순";
"With planets" = "행성존재";
"Refresh" = "새로고침(R)";
"Star Search Criteria" = "항성 검색 기준";
"Maximum Stars Displayed in List" = "표시 항성수";
"Tour Guide" = "길잡이";
"Go To" = "이동";
"Select your destination:" = "목적지를 선택하세요:";
"Go to Object" = "천체로 이동";
"radii" = "반경";
"Object" = "천체이름";
"Long." = "경도";
"Lat." = "위도";
"Distance" = "거리";
"Size:" = "동영상 크기:";
"Frame rate:" = "초당 프레임수:";
"Select Display Mode" = "화면모드 선택";
"Resolution" = "해상도";
"View Options" = "보기설정";
"Globulars" = "구상성단";
"Grids" = "그리드";
"Celestial" = "천구좌표";
"Horizontal" = "수평분할";
"Galactic" = "은하";
"Ecliptic" = "황도";
"Minor Moons" = "소 위성";
"DSO Labels" = "DSO 이름";
"Diagrams" = "도형";
"Boundaries" = "별자리 경계선 보기";
"Latin Names" = "라틴 별자리명";
"Information Text" = "천체 정보 표시";
"Filter Stars" = "항성 표시 조정";
"Montes (Mountains)" = "산";
"Maria (Seas)" = "바다";
"Valles (Valleys)" = "계곡";
"Terrae (Land masses)" = "육지";
"Volcanoes" = "행성";
"Other features" = "기타";
"Label Features" = "지명 보기";
"Show Features" = "지명 보기";
"Minimum Labeled Feature Size" = "최소표시";
"Add New Bookmark Folder" = "새 폴더 만들기";
"Folder Name" = "폴더 이름";
"Organize Bookmarks" = "북마크 구성";
"Rename..." = "이름 바꾸기";
"Delete" = "삭제";
"Rename Bookmark or Folder" = "북마크, 폴더 이름 바꾸기";
"New Name" = "새 이름";
"Compute" = "계산";
"Set Date and Go to Planet" = "시간 설정 및 이동";
"Lunar Eclipses" = "월식";
"Jan" = "1";
"Feb" = "2";
"Mar" = "3";
"Apr" = "4";
"May" = "5";
"Jun" = "6";
"Jul" = "7";
"Aug" = "8";
"Sep" = "9";
"Oct" = "10";
"Nov" = "11";
"Dec" = "12";
